
/* Class = "NSTableColumn"; headerCell.title = "Columns"; ObjectID = "7"; */
"7.headerCell.title" = "Spalten";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Enable"; ObjectID = "11"; */
"11.headerCell.title" = "Aktiv";

/* Class = "NSTextFieldCell"; title = "Click and drag the columns to reorder."; ObjectID = "36"; */
"36.title" = "Klicke und ziehe die Zeilen um, sie zu sortieren.";

/* Class = "NSTextFieldCell"; title = "Requires restart to take effect."; ObjectID = "38"; */
"38.title" = "Die Änderung tritt erst nach einem Neustart in Kraft.";

/* Class = "NSButtonCell"; title = "Reset To Defaults"; ObjectID = "40"; */
"40.title" = "Standart";
